"ua_cancel_edit_messages" = "Откажи";
"ua_cancel_edit_messages_description" = "Откажите измене порука";
"ua_connection_error" = "Грешка везе";
"ua_content_error" = "Грешка у садржају";
"ua_delete_message" = "Избриши поруку";
"ua_delete_message_description" = "Избришите изабране поруке";
"ua_delete_messages" = "Избриши поруку";
"ua_delete_messages_description" = "Избришите изабране поруке";
"ua_edit_messages" = "Уреди";
"ua_edit_messages_description" = "Уредите поруке";
"ua_empty_message_list" = "Нема порука";
"ua_mark_messages_read" = "Означи као прочитано";
"ua_mark_messages_read_description" = "Означите изабране поруке као прочитане";
"ua_mc_failed_to_load" = "Није могуће учитати поруку. Покушајте поново касније.";
"ua_mc_no_longer_available" = "Изабрана порука више није доступна.";
"ua_message_cell_description" = "Приказује целу поруку";
"ua_message_cell_editing_description" = "Укључује избор";
"ua_message_center_title" = "Центар за поруке";
/* Message <TITLE>, sent at <DATE> */
"ua_message_description" = "Порука %@, послата у %@";
"ua_message_not_selected" = "Није изабрана ниједна порука";
/* Unread message <TITLE>, sent at <DATE> */
"ua_message_unread_description" = "Непрочитана порука %@, послата у %@";
"ua_notification_button_accept" = "Прихвати";
"ua_notification_button_add" = "Додај";
"ua_notification_button_add_to_calendar" = "Додај у календар";
"ua_notification_button_book_now" = "Резервиши одмах";
"ua_notification_button_buy_now" = "Купите одмах";
"ua_notification_button_copy" = "Копирај";
"ua_notification_button_decline" = "Одбиј";
"ua_notification_button_dislike" = "Не свиђа ми се";
"ua_notification_button_download" = "Преузимање";
"ua_notification_button_follow" = "Прати";
"ua_notification_button_less_like" = "Мање попут овога";
"ua_notification_button_like" = "Као";
"ua_notification_button_more_like" = "Више попут овога";
"ua_notification_button_no" = "Не";
"ua_notification_button_opt_in" = "Опт-ин";
"ua_notification_button_opt_out" = "Одустани";
"ua_notification_button_rate_now" = "Оцените сад";
"ua_notification_button_remind" = "Подсети ме касније";
"ua_notification_button_save" = "Сачувај";
"ua_notification_button_search" = "Претрага";
"ua_notification_button_send_info" = "Пошаљите информације";
"ua_notification_button_share" = "Објави";
"ua_notification_button_shop_now" = "Купујте сада";
"ua_notification_button_tell_me_more" = "Реци ми више";
"ua_notification_button_unfollow" = "Престани да пратиш";
"ua_notification_button_yes" = "Да";
"ua_ok" = "У реду";
"ua_preference_center_title" = "Центар приоритета";
"ua_retry_button" = "Покушај поново";
"ua_select_all_messages" = "Изабери све";
"ua_select_all_messages_description" = "Изабери све поруке";
"ua_select_none_messages" = "Не изабери ниједан";
"ua_select_none_messages_description" = "Ресетујте избор поруке";
"ua_unread_message_description" = "Порука непрочитана";
